Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Moves the frontmost window to a Space on the current display, optionally switching to it.
ar: ينقل النافذة الأمامية إلى مساحة على الشاشة الحالية، مع إمكانية الانتقال إليها.
bg: Премества прозореца на преден план в Пространство на текущия дисплей, по избор превключва към него.
ca: Mou la finestra en primer pla a un Espai de la pantalla actual i, opcionalment, hi canvia.
cs: Přesune okno v popředí na Space na aktuálním displeji a volitelně na něj přepne.
da: Flytter det forreste vindue til et Space på den aktuelle skærm og skifter eventuelt til det.
de: Bewegt das vorderste Fenster zu einem Space auf dem aktuellen Display und wechselt optional dorthin.
el: Μετακινεί το παράθυρο στο προσκήνιο σε έναν Χώρο στην τρέχουσα οθόνη, μεταβαίνοντας προαιρετικά σε αυτόν.
es: Mueve la ventana en primer plano a un Espacio de la pantalla actual y, opcionalmente, cambia a él.
fa: پنجره پیش‌زمینه را به فضایی در نمایشگر فعلی منتقل می‌کند و در صورت تمایل به آن می‌رود.
fi: Siirtää etummaisen ikkunan Spaceen nykyisellä näytöllä ja vaihtaa siihen haluttaessa.
fr: Déplace la fenêtre au premier plan vers un Espace de l'écran actuel, en y passant éventuellement.
he: מעביר את החלון שבחזית למרחב בצג הנוכחי, ועובר אליו אם נבחר.
hi: सबसे आगे की विंडो को वर्तमान डिस्प्ले के किसी स्पेस पर ले जाता है, वैकल्पिक रूप से उस पर स्विच करता है।
hu: Áthelyezi a legelöl lévő ablakot egy Space-re az aktuális kijelzőn, és igény szerint át is vált rá.
id: Memindahkan jendela terdepan ke Space di layar saat ini, dengan opsi beralih ke sana.
it: Sposta la finestra in primo piano in uno Spazio dello schermo attuale, passando facoltativamente a esso.
ja: 最前面のウインドウを現在のディスプレイのスペースに移動し、必要に応じてそのスペースに切り替えます。
ko: 맨 앞 윈도우를 현재 디스플레이의 스페이스로 이동하며, 선택적으로 해당 스페이스로 전환합니다.
mk: Го преместува прозорецот во преден план на Простор на тековниот екран, по избор преминува на него.
ms: Memindahkan tetingkap terdepan ke Ruang pada paparan semasa, dengan pilihan bertukar kepadanya.
nb: Flytter det fremste vinduet til et Space på gjeldende skjerm og bytter eventuelt til det.
nl: Verplaatst het voorste venster naar een Space op het huidige beeldscherm en wisselt er optioneel naartoe.
nn: Flyttar det fremste vindauget til eit Space på gjeldande skjerm og byter eventuelt til det.
pa: موجودہ ڈسپلے اُتے سامنے والی ونڈو نوں کسے سپیس تے لجاندا اے، تے چاہو تے اوہدے تے وی جاندا اے۔
pl: Przenosi okno na pierwszym planie na Space na bieżącym ekranie, opcjonalnie przełączając się na niego.
ps: مخکینۍ کړکۍ په اوسني ډسپلې کې یو سپېس ته لېږدوي، او په خوښه هغه سپېس ته اوړي.
pt: Move a janela em primeiro plano para um Espaço do ecrã atual e, opcionalmente, muda para ele.
pt_br: Move a janela em primeiro plano para um Espaço da tela atual e, opcionalmente, troca para ele.
ro: Mută fereastra din față într-un Spațiu de pe ecranul curent, comutând opțional la acesta.
ru: Перемещает окно на переднем плане в Пространство на текущем дисплее, при необходимости переключаясь на него.
sk: Presunie okno v popredí na Priestor na aktuálnom displeji a voliteľne naň prepne.
sr: Premešta prozor u prvom planu na Prostor na trenutnom ekranu, uz opciono prebacivanje na njega.
sv: Flyttar det främsta fönstret till ett Space på aktuell skärm och byter eventuellt till det.
th: ย้ายหน้าต่างที่อยู่หน้าสุดไปยัง Space บนจอภาพปัจจุบัน โดยเลือกสลับไปยัง Space นั้นได้
tr: En öndeki pencereyi geçerli ekrandaki bir Alana taşır, isteğe bağlı olarak o Alana geçer.
uk: Переміщує вікно на передньому плані на Простір на поточному дисплеї, за бажанням перемикаючись на нього.
ur: سامنے والی ونڈو کو موجودہ ڈسپلے کے کسی اسپیس پر منتقل کرتا ہے، اور اختیاری طور پر اسی اسپیس پر چلا جاتا ہے۔
vi: Di chuyển cửa sổ trên cùng đến một Không gian trên màn hình hiện tại, tùy chọn chuyển đến Không gian đó.
zh_hans: 将最前面的窗口移到当前显示器上的某个空间，并可选择切换到该空间。
zh_hant: 將最前面的視窗移到目前顯示器上的某個空間，並可選擇切換到該空間。
zh_hk: 將最前面的視窗移到目前顯示器上的某個空間，並可選擇切換到該空間。

source: Moves the frontmost window to the Space on the left, optionally switching to it.
ar: ينقل النافذة الأمامية إلى المساحة الموجودة على اليسار، مع إمكانية الانتقال إليها.
bg: Премества прозореца на преден план в Пространството отляво, по избор превключва към него.
ca: Mou la finestra en primer pla a l'Espai de l'esquerra i, opcionalment, hi canvia.
cs: Přesune okno v popředí na Space vlevo a volitelně na něj přepne.
da: Flytter det forreste vindue til det Space, der ligger til venstre, og skifter eventuelt til det.
de: Bewegt das vorderste Fenster zum Space links und wechselt optional dorthin.
el: Μετακινεί το παράθυρο στο προσκήνιο στον Χώρο στα αριστερά, μεταβαίνοντας προαιρετικά σε αυτόν.
es: Mueve la ventana en primer plano al Espacio de la izquierda y, opcionalmente, cambia a él.
fa: پنجره پیش‌زمینه را به فضای سمت چپ منتقل می‌کند و در صورت تمایل به آن می‌رود.
fi: Siirtää etummaisen ikkunan vasemmalla olevaan Spaceen ja vaihtaa siihen haluttaessa.
fr: Déplace la fenêtre au premier plan vers l'Espace de gauche, en y passant éventuellement.
he: מעביר את החלון שבחזית למרחב שמשמאל, ועובר אליו אם נבחר.
hi: सबसे आगे की विंडो को बाईं ओर के स्पेस पर ले जाता है, वैकल्पिक रूप से उस पर स्विच करता है।
hu: Áthelyezi a legelöl lévő ablakot a bal oldali Space-re, és igény szerint át is vált rá.
id: Memindahkan jendela terdepan ke Space di sebelah kiri, dengan opsi beralih ke sana.
it: Sposta la finestra in primo piano nello Spazio a sinistra, passando facoltativamente a esso.
ja: 最前面のウインドウを左のスペースに移動し、必要に応じてそのスペースに切り替えます。
ko: 맨 앞 윈도우를 왼쪽 스페이스로 이동하며, 선택적으로 해당 스페이스로 전환합니다.
mk: Го преместува прозорецот во преден план на Просторот лево, по избор преминува на него.
ms: Memindahkan tetingkap terdepan ke Ruang di sebelah kiri, dengan pilihan bertukar kepadanya.
nb: Flytter det fremste vinduet til Spacet til venstre og bytter eventuelt til det.
nl: Verplaatst het voorste venster naar de Space links en wisselt er optioneel naartoe.
nn: Flyttar det fremste vindauget til Spacet til venstre og byter eventuelt til det.
pa: سامنے والی ونڈو نوں کھبے پاسے والی سپیس تے لجاندا اے، تے چاہو تے اوہدے تے وی جاندا اے۔
pl: Przenosi okno na pierwszym planie na Space po lewej, opcjonalnie przełączając się na niego.
ps: مخکینۍ کړکۍ کيڼ لوري سپېس ته لېږدوي، او په خوښه هغه سپېس ته اوړي.
pt: Move a janela em primeiro plano para o Espaço à esquerda e, opcionalmente, muda para ele.
pt_br: Move a janela em primeiro plano para o Espaço à esquerda e, opcionalmente, troca para ele.
ro: Mută fereastra din față în Spațiul din stânga, comutând opțional la acesta.
ru: Перемещает окно на переднем плане в Пространство слева, при необходимости переключаясь на него.
sk: Presunie okno v popredí na Priestor vľavo a voliteľne naň prepne.
sr: Premešta prozor u prvom planu na Prostor levo, uz opciono prebacivanje na njega.
sv: Flyttar det främsta fönstret till Spacet till vänster och byter eventuellt till det.
th: ย้ายหน้าต่างที่อยู่หน้าสุดไปยัง Space ทางซ้าย โดยเลือกสลับไปยัง Space นั้นได้
tr: En öndeki pencereyi soldaki Alana taşır, isteğe bağlı olarak o Alana geçer.
uk: Переміщує вікно на передньому плані на Простір ліворуч, за бажанням перемикаючись на нього.
ur: سامنے والی ونڈو کو بائیں جانب کی اسپیس پر منتقل کرتا ہے، اور اختیاری طور پر اسی اسپیس پر چلا جاتا ہے۔
vi: Di chuyển cửa sổ trên cùng đến Không gian bên trái, tùy chọn chuyển đến Không gian đó.
zh_hans: 将最前面的窗口移到左侧的空间，并可选择切换到该空间。
zh_hant: 將最前面的視窗移到左側的空間，並可選擇切換到該空間。
zh_hk: 將最前面的視窗移到左側的空間，並可選擇切換到該空間。

source: Moves the frontmost window to the Space on the right, optionally switching to it.
ar: ينقل النافذة الأمامية إلى المساحة الموجودة على اليمين، مع إمكانية الانتقال إليها.
bg: Премества прозореца на преден план в Пространството отдясно, по избор превключва към него.
ca: Mou la finestra en primer pla a l'Espai de la dreta i, opcionalment, hi canvia.
cs: Přesune okno v popředí na Space vpravo a volitelně na něj přepne.
da: Flytter det forreste vindue til det Space, der ligger til højre, og skifter eventuelt til det.
de: Bewegt das vorderste Fenster zum Space rechts und wechselt optional dorthin.
el: Μετακινεί το παράθυρο στο προσκήνιο στον Χώρο στα δεξιά, μεταβαίνοντας προαιρετικά σε αυτόν.
es: Mueve la ventana en primer plano al Espacio de la derecha y, opcionalmente, cambia a él.
fa: پنجره پیش‌زمینه را به فضای سمت راست منتقل می‌کند و در صورت تمایل به آن می‌رود.
fi: Siirtää etummaisen ikkunan oikealla olevaan Spaceen ja vaihtaa siihen haluttaessa.
fr: Déplace la fenêtre au premier plan vers l'Espace de droite, en y passant éventuellement.
he: מעביר את החלון שבחזית למרחב שמימין, ועובר אליו אם נבחר.
hi: सबसे आगे की विंडो को दाईं ओर के स्पेस पर ले जाता है, वैकल्पिक रूप से उस पर स्विच करता है।
hu: Áthelyezi a legelöl lévő ablakot a jobb oldali Space-re, és igény szerint át is vált rá.
id: Memindahkan jendela terdepan ke Space di sebelah kanan, dengan opsi beralih ke sana.
it: Sposta la finestra in primo piano nello Spazio a destra, passando facoltativamente a esso.
ja: 最前面のウインドウを右のスペースに移動し、必要に応じてそのスペースに切り替えます。
ko: 맨 앞 윈도우를 오른쪽 스페이스로 이동하며, 선택적으로 해당 스페이스로 전환합니다.
mk: Го преместува прозорецот во преден план на Просторот десно, по избор преминува на него.
ms: Memindahkan tetingkap terdepan ke Ruang di sebelah kanan, dengan pilihan bertukar kepadanya.
nb: Flytter det fremste vinduet til Spacet til høyre og bytter eventuelt til det.
nl: Verplaatst het voorste venster naar de Space rechts en wisselt er optioneel naartoe.
nn: Flyttar det fremste vindauget til Spacet til høgre og byter eventuelt til det.
pa: سامنے والی ونڈو نوں سجے پاسے والی سپیس تے لجاندا اے، تے چاہو تے اوہدے تے وی جاندا اے۔
pl: Przenosi okno na pierwszym planie na Space po prawej, opcjonalnie przełączając się na niego.
ps: مخکینۍ کړکۍ ښي لوري سپېس ته لېږدوي، او په خوښه هغه سپېس ته اوړي.
pt: Move a janela em primeiro plano para o Espaço à direita e, opcionalmente, muda para ele.
pt_br: Move a janela em primeiro plano para o Espaço à direita e, opcionalmente, troca para ele.
ro: Mută fereastra din față în Spațiul din dreapta, comutând opțional la acesta.
ru: Перемещает окно на переднем плане в Пространство справа, при необходимости переключаясь на него.
sk: Presunie okno v popredí na Priestor vpravo a voliteľne naň prepne.
sr: Premešta prozor u prvom planu na Prostor desno, uz opciono prebacivanje na njega.
sv: Flyttar det främsta fönstret till Spacet till höger och byter eventuellt till det.
th: ย้ายหน้าต่างที่อยู่หน้าสุดไปยัง Space ทางขวา โดยเลือกสลับไปยัง Space นั้นได้
tr: En öndeki pencereyi sağdaki Alana taşır, isteğe bağlı olarak o Alana geçer.
uk: Переміщує вікно на передньому плані на Простір праворуч, за бажанням перемикаючись на нього.
ur: سامنے والی ونڈو کو دائیں جانب کی اسپیس پر منتقل کرتا ہے، اور اختیاری طور پر اسی اسپیس پر چلا جاتا ہے۔
vi: Di chuyển cửa sổ trên cùng đến Không gian bên phải, tùy chọn chuyển đến Không gian đó.
zh_hans: 将最前面的窗口移到右侧的空间，并可选择切换到该空间。
zh_hant: 將最前面的視窗移到右側的空間，並可選擇切換到該空間。
zh_hk: 將最前面的視窗移到右側的空間，並可選擇切換到該空間。

source: Reset All Space Badges
ar: إعادة تعيين جميع شارات المساحات
bg: Нулирай всички значки на Пространствата
ca: Restableix tots els distintius dels Espais
cs: Obnovit odznaky všech Space
da: Nulstil alle Space-mærker
de: Alle Space-Abzeichen zurücksetzen
el: Επαναφορά όλων των σημάτων Χώρων
es: Restablecer todos los distintivos de los Espacios
fa: بازنشانی همه نشان‌های فضاها
fi: Palauta kaikki Space-merkit
fr: Réinitialiser tous les badges d'Espaces
he: אפס את כל תגי המרחבים
hi: सभी स्पेस बैज रीसेट करें
hu: Összes Space-jelvény visszaállítása
id: Atur Ulang Semua Lencana Space
it: Reimposta tutti i badge degli Spazi
ja: すべてのスペースのバッジをリセット
ko: 모든 스페이스 배지 재설정
mk: Ресетирај ги сите значки на Просторите
ms: Tetapkan Semula Semua Lencana Ruang
nb: Tilbakestill alle Space-merker
nl: Herstel alle Space-badges
nn: Tilbakestill alle Space-merke
pa: سارے سپیس بیج ری سیٹ کرو
pl: Przywróć wszystkie znaczki Space
ps: د ټولو سپېسونو بېجونه بیا تنظیم کړئ
pt: Repor todos os distintivos dos Espaços
pt_br: Redefinir todos os distintivos dos Espaços
ro: Resetează toate insignele Spațiilor
ru: Сбросить все бейджи Пространств
sk: Obnoviť všetky odznaky Priestorov
sr: Vrati sve značke Prostora
sv: Återställ alla Space-märken
th: รีเซ็ตตรา Space ทั้งหมด
tr: Tüm Alan Rozetlerini Sıfırla
uk: Скинути всі бейджи Просторів
ur: تمام اسپیس بیج ری سیٹ کریں
vi: Đặt lại tất cả huy hiệu Không gian
zh_hans: 重置所有空间徽章
zh_hant: 重設所有空間徽章
zh_hk: 重設所有空間徽章

source: Reset All Space Labels
ar: إعادة تعيين جميع تسميات المساحات
bg: Нулирай всички етикети на Пространствата
ca: Restableix totes les etiquetes dels Espais
cs: Obnovit štítky všech Space
da: Nulstil alle Space-etiketter
de: Alle Space-Etiketten zurücksetzen
el: Επαναφορά όλων των ετικετών Χώρων
es: Restablecer todas las etiquetas de los Espacios
fa: بازنشانی همه برچسب‌های فضاها
fi: Palauta kaikki Space-tunnisteet
fr: Réinitialiser toutes les étiquettes d'Espaces
he: אפס את כל תוויות המרחבים
hi: सभी स्पेस लेबल रीसेट करें
hu: Összes Space-címke visszaállítása
id: Atur Ulang Semua Label Space
it: Reimposta tutte le etichette degli Spazi
ja: すべてのスペースのラベルをリセット
ko: 모든 스페이스 레이블 재설정
mk: Ресетирај ги сите етикети на Просторите
ms: Tetapkan Semula Semua Label Ruang
nb: Tilbakestill alle Space-etiketter
nl: Herstel alle Space-labels
nn: Tilbakestill alle Space-etikettar
pa: سارے سپیس لیبل ری سیٹ کرو
pl: Przywróć wszystkie etykiety Space
ps: د ټولو سپېسونو لیبلونه بیا تنظیم کړئ
pt: Repor todas as etiquetas dos Espaços
pt_br: Redefinir todas as etiquetas dos Espaços
ro: Resetează toate etichetele Spațiilor
ru: Сбросить все метки Пространств
sk: Obnoviť všetky štítky Priestorov
sr: Vrati sve oznake Prostora
sv: Återställ alla Space-etiketter
th: รีเซ็ตป้ายชื่อ Space ทั้งหมด
tr: Tüm Alan Etiketlerini Sıfırla
uk: Скинути всі мітки Просторів
ur: تمام اسپیس لیبل ری سیٹ کریں
vi: Đặt lại tất cả nhãn Không gian
zh_hans: 重置所有空间标签
zh_hant: 重設所有空間標籤
zh_hk: 重設所有空間標籤

source: Reset Current Space Badge
ar: إعادة تعيين شارة المساحة الحالية
bg: Нулирай значката на текущото Пространство
ca: Restableix el distintiu de l'Espai actual
cs: Obnovit odznak aktuálního Space
da: Nulstil mærke for det aktuelle Space
de: Abzeichen des aktuellen Space zurücksetzen
el: Επαναφορά σήματος τρέχοντος Χώρου
es: Restablecer el distintivo del Espacio actual
fa: بازنشانی نشان فضای فعلی
fi: Palauta nykyisen Spacen merkki
fr: Réinitialiser le badge de l'Espace actuel
he: אפס את תג המרחב הנוכחי
hi: वर्तमान स्पेस बैज रीसेट करें
hu: Aktuális Space jelvényének visszaállítása
id: Atur Ulang Lencana Space Saat Ini
it: Reimposta il badge dello Spazio attuale
ja: 現在のスペースのバッジをリセット
ko: 현재 스페이스 배지 재설정
mk: Ресетирај ја значката на тековниот Простор
ms: Tetapkan Semula Lencana Ruang Semasa
nb: Tilbakestill merke for gjeldende Space
nl: Herstel badge van huidige Space
nn: Tilbakestill merke for gjeldande Space
pa: موجودہ سپیس دا بیج ری سیٹ کرو
pl: Przywróć znaczek bieżącego Space
ps: د اوسني سپېس بېج بیا تنظیم کړئ
pt: Repor o distintivo do Espaço atual
pt_br: Redefinir o distintivo do Espaço atual
ro: Resetează insigna Spațiului curent
ru: Сбросить бейдж текущего Пространства
sk: Obnoviť odznak aktuálneho Priestoru
sr: Vrati značku trenutnog Prostora
sv: Återställ märket för aktuellt Space
th: รีเซ็ตตรา Space ปัจจุบัน
tr: Geçerli Alan Rozetini Sıfırla
uk: Скинути бейдж поточного Простору
ur: موجودہ اسپیس کا بیج ری سیٹ کریں
vi: Đặt lại huy hiệu Không gian hiện tại
zh_hans: 重置当前空间徽章
zh_hant: 重設目前空間徽章
zh_hk: 重設目前空間徽章

source: Reset Current Space Label
ar: إعادة تعيين تسمية المساحة الحالية
bg: Нулирай етикета на текущото Пространство
ca: Restableix l'etiqueta de l'Espai actual
cs: Obnovit štítek aktuálního Space
da: Nulstil etiket for det aktuelle Space
de: Etikett des aktuellen Space zurücksetzen
el: Επαναφορά ετικέτας τρέχοντος Χώρου
es: Restablecer la etiqueta del Espacio actual
fa: بازنشانی برچسب فضای فعلی
fi: Palauta nykyisen Spacen tunniste
fr: Réinitialiser l'étiquette de l'Espace actuel
he: אפס את תווית המרחב הנוכחי
hi: वर्तमान स्पेस लेबल रीसेट करें
hu: Aktuális Space címkéjének visszaállítása
id: Atur Ulang Label Space Saat Ini
it: Reimposta l'etichetta dello Spazio attuale
ja: 現在のスペースのラベルをリセット
ko: 현재 스페이스 레이블 재설정
mk: Ресетирај ја етикетата на тековниот Простор
ms: Tetapkan Semula Label Ruang Semasa
nb: Tilbakestill etikett for gjeldende Space
nl: Herstel label van huidige Space
nn: Tilbakestill etikett for gjeldande Space
pa: موجودہ سپیس دا لیبل ری سیٹ کرو
pl: Przywróć etykietę bieżącego Space
ps: د اوسني سپېس لیبل بیا تنظیم کړئ
pt: Repor a etiqueta do Espaço atual
pt_br: Redefinir a etiqueta do Espaço atual
ro: Resetează eticheta Spațiului curent
ru: Сбросить метку текущего Пространства
sk: Obnoviť štítok aktuálneho Priestoru
sr: Vrati oznaku trenutnog Prostora
sv: Återställ etiketten för aktuellt Space
th: รีเซ็ตป้ายชื่อ Space ปัจจุบัน
tr: Geçerli Alan Etiketini Sıfırla
uk: Скинути мітку поточного Простору
ur: موجودہ اسپیس کا لیبل ری سیٹ کریں
vi: Đặt lại nhãn Không gian hiện tại
zh_hans: 重置当前空间标签
zh_hant: 重設目前空間標籤
zh_hk: 重設目前空間標籤

source: Resets the badges of all Spaces to their defaults.
ar: يعيد تعيين شارات جميع المساحات إلى الافتراضي.
bg: Нулира значките на всички Пространства до стандартните.
ca: Restableix els distintius de tots els Espais per defecte.
cs: Obnoví odznaky všech Space na výchozí.
da: Nulstiller mærkerne på alle Spaces til standard.
de: Setzt die Abzeichen aller Spaces auf den Standard zurück.
el: Επαναφέρει τα σήματα όλων των Χώρων στις προεπιλογές.
es: Restablece los distintivos de todos los Espacios a sus valores predeterminados.
fa: نشان‌های همه فضاها را به پیش‌فرض بازمی‌گرداند.
fi: Palauttaa kaikkien Spacejen merkit oletuksiin.
fr: Rétablit les badges de tous les Espaces par défaut.
he: מאפס את התגים של כל המרחבים לברירות המחדל.
hi: सभी स्पेस के बैज डिफ़ॉल्ट पर रीसेट करता है।
hu: Az összes Space jelvényét visszaállítja az alapértelmezettre.
id: Mengatur ulang lencana semua Space ke bawaan.
it: Reimposta i badge di tutti gli Spazi ai valori predefiniti.
ja: すべてのスペースのバッジを初期設定に戻します。
ko: 모든 스페이스의 배지를 기본값으로 재설정합니다.
mk: Ги ресетира значките на сите Простори на стандардните.
ms: Menetapkan semula lencana semua Ruang kepada lalai.
nb: Tilbakestiller merkene til alle Spaces til standard.
nl: Herstelt de badges van alle Spaces naar standaard.
nn: Tilbakestiller merka til alle Spaces til standard.
pa: سارے سپیساں دے بیج ڈیفالٹ تے ری سیٹ کردا اے۔
pl: Przywraca znaczki wszystkich Space do domyślnych.
ps: د ټولو سپېسونو بېجونه ډیفالټ ته بیا تنظیموي.
pt: Repõe os distintivos predefinidos de todos os Espaços.
pt_br: Redefine os distintivos de todos os Espaços para o padrão.
ro: Resetează insignele tuturor Spațiilor la valorile implicite.
ru: Сбрасывает бейджи всех Пространств к стандартным.
sk: Obnoví odznaky všetkých Priestorov na predvolené.
sr: Vraća značke svih Prostora na podrazumevano.
sv: Återställer märkena för alla Spaces till standard.
th: รีเซ็ตตราของ Space ทั้งหมดเป็นค่าเริ่มต้น
tr: Tüm Alanların rozetlerini varsayılana sıfırlar.
uk: Скидає бейджи всіх Просторів до стандартних.
ur: تمام اسپیسز کے بیج طے شدہ پر ری سیٹ کرتا ہے۔
vi: Đặt lại huy hiệu của tất cả Không gian về mặc định.
zh_hans: 将所有空间的徽章重置为默认。
zh_hant: 將所有空間的徽章重設為預設。
zh_hk: 將所有空間的徽章重設為預設。

source: Resets the current Space badge to its default.
ar: يعيد تعيين شارة المساحة الحالية إلى الافتراضي.
bg: Нулира значката на текущото Пространство до стандартната.
ca: Restableix el distintiu de l'Espai actual per defecte.
cs: Obnoví odznak aktuálního Space na výchozí.
da: Nulstiller mærket på det aktuelle Space til standard.
de: Setzt das Abzeichen des aktuellen Space auf den Standard zurück.
el: Επαναφέρει το σήμα του τρέχοντος Χώρου στην προεπιλογή.
es: Restablece el distintivo del Espacio actual al valor predeterminado.
fa: نشان فضای فعلی را به پیش‌فرض بازمی‌گرداند.
fi: Palauttaa nykyisen Spacen merkin oletukseen.
fr: Rétablit le badge de l'Espace actuel par défaut.
he: מאפס את תג המרחב הנוכחי לברירת המחדל.
hi: वर्तमान स्पेस बैज को डिफ़ॉल्ट पर रीसेट करता है।
hu: Visszaállítja az aktuális Space jelvényét az alapértelmezettre.
id: Mengatur ulang lencana Space saat ini ke bawaan.
it: Reimposta il badge dello Spazio attuale al valore predefinito.
ja: 現在のスペースのバッジを初期設定に戻します。
ko: 현재 스페이스 배지를 기본값으로 재설정합니다.
mk: Ја ресетира значката на тековниот Простор на стандардната.
ms: Menetapkan semula lencana Ruang semasa kepada lalai.
nb: Tilbakestiller merket til gjeldende Space til standard.
nl: Herstelt de badge van de huidige Space naar standaard.
nn: Tilbakestiller merket til gjeldande Space til standard.
pa: موجودہ سپیس دا بیج ڈیفالٹ تے ری سیٹ کردا اے۔
pl: Przywraca znaczek bieżącego Space do domyślnego.
ps: د اوسني سپېس بېج ډیفالټ ته بیا تنظیموي.
pt: Repõe o distintivo predefinido do Espaço atual.
pt_br: Redefine o distintivo do Espaço atual para o padrão.
ro: Resetează insigna Spațiului curent la valoarea implicită.
ru: Сбрасывает бейдж текущего Пространства к стандартному.
sk: Obnoví odznak aktuálneho Priestoru na predvolený.
sr: Vraća značku trenutnog Prostora na podrazumevano.
sv: Återställer märket för aktuellt Space till standard.
th: รีเซ็ตตรา Space ปัจจุบันเป็นค่าเริ่มต้น
tr: Geçerli Alan rozetini varsayılana sıfırlar.
uk: Скидає бейдж поточного Простору до стандартного.
ur: موجودہ اسپیس کے بیج کو طے شدہ پر ری سیٹ کرتا ہے۔
vi: Đặt lại huy hiệu Không gian hiện tại về mặc định.
zh_hans: 将当前空间徽章重置为默认。
zh_hant: 將目前空間徽章重設為預設。
zh_hk: 將目前空間徽章重設為預設。

source: Resets the current Space label to its default.
ar: يعيد تعيين تسمية المساحة الحالية إلى الافتراضي.
bg: Нулира етикета на текущото Пространство до стандартния.
ca: Restableix l'etiqueta de l'Espai actual per defecte.
cs: Obnoví štítek aktuálního Space na výchozí.
da: Nulstiller etiketten på det aktuelle Space til standard.
de: Setzt das Etikett des aktuellen Space auf den Standard zurück.
el: Επαναφέρει την ετικέτα του τρέχοντος Χώρου στην προεπιλογή.
es: Restablece la etiqueta del Espacio actual al valor predeterminado.
fa: برچسب فضای فعلی را به پیش‌فرض بازمی‌گرداند.
fi: Palauttaa nykyisen Spacen tunnisteen oletukseen.
fr: Rétablit l'étiquette de l'Espace actuel par défaut.
he: מאפס את תווית המרחב הנוכחי לברירת המחדל.
hi: वर्तमान स्पेस लेबल को डिफ़ॉल्ट पर रीसेट करता है।
hu: Visszaállítja az aktuális Space címkéjét az alapértelmezettre.
id: Mengatur ulang label Space saat ini ke bawaan.
it: Reimposta l'etichetta dello Spazio attuale al valore predefinito.
ja: 現在のスペースのラベルを初期設定に戻します。
ko: 현재 스페이스 레이블을 기본값으로 재설정합니다.
mk: Ја ресетира етикетата на тековниот Простор на стандардната.
ms: Menetapkan semula label Ruang semasa kepada lalai.
nb: Tilbakestiller etiketten til gjeldende Space til standard.
nl: Herstelt het label van de huidige Space naar standaard.
nn: Tilbakestiller etiketten til gjeldande Space til standard.
pa: موجودہ سپیس دا لیبل ڈیفالٹ تے ری سیٹ کردا اے۔
pl: Przywraca etykietę bieżącego Space do domyślnej.
ps: د اوسني سپېس لیبل ډیفالټ ته بیا تنظیموي.
pt: Repõe a etiqueta predefinida do Espaço atual.
pt_br: Redefine a etiqueta do Espaço atual para o padrão.
ro: Resetează eticheta Spațiului curent la valoarea implicită.
ru: Сбрасывает метку текущего Пространства к стандартной.
sk: Obnoví štítok aktuálneho Priestoru na predvolený.
sr: Vraća oznaku trenutnog Prostora na podrazumevano.
sv: Återställer etiketten för aktuellt Space till standard.
th: รีเซ็ตป้ายชื่อ Space ปัจจุบันเป็นค่าเริ่มต้น
tr: Geçerli Alan etiketini varsayılana sıfırlar.
uk: Скидає мітку поточного Простору до стандартної.
ur: موجودہ اسپیس کے لیبل کو طے شدہ پر ری سیٹ کرتا ہے۔
vi: Đặt lại nhãn Không gian hiện tại về mặc định.
zh_hans: 将当前空间标签重置为默认。
zh_hant: 將目前空間標籤重設為預設。
zh_hk: 將目前空間標籤重設為預設。
